[
  "url-into-selection",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-list-callouts",
  "better-word-count",
  "obsidian-copy-block-link",
  "mousewheel-image-zoom",
  "hotkeysplus-obsidian",
  "obsidian-text-format",
  "obsidian-icon-folder",
  "link-favicon",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "share-note",
  "homepage",
  "better-export-pdf",
  "links",
  "advanced-canvas",
  "global-search-and-replace",
  "omnisearch",
  "table-editor-obsidian",
  "obsidian-linter",
  "canvas-send-to-back",
  "simple-canvasearch",
  "beautitab",
  "calendar",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "callout-manager",
  "copy-url-in-preview"
]